INSERT INTO client (client_second_name, client_name, client_third_name, sex, birthdate, height, client.weight, subscription_begin, subscription_end)
VALUES
    ('Битюкова', 'Моника', 'Борисовна', 'женский', '2001-01-12', 161, 50, '2022-03-30', '2022-09-30'),
    ('Бегова', 'Эрика', 'Коджаспировна', 'женский', '2000-04-28', 162, 53, '2022-04-30', '2022-08-30'),
    ('Бортаковская', 'Тина', 'Натальевна', 'женский', '2000-01-23', 163, 52, '2022-01-30', '2022-07-30'),
    ('Луйева', 'Рита', 'Беговна', 'женский', '2000-04-29', 170, 55, '2022-04-30', '2022-10-30'),
    ('Со', 'Сандра', 'Сергеевна', 'женский', '2000-05-30', 164, 51, '2022-05-30', '2022-11-30'),
    ('Карпова', 'Мэри', 'Андреевна', 'женский', '2000-01-18', 180, 60, '2022-04-30', '2022-10-30'),
    ('Лентяева', 'Джессика', 'Юрьевна', 'женский', '2000-03-14', 161, 50, '2022-05-30', '2022-11-30'),

    ('Альпова', 'Юлия', 'Юрьевна', 'женский', '2002-01-12', 163, 52, '2022-01-29', '2022-07-30'),
    ('Бальпова', 'Яна', 'Матвеевна', 'женский', '2003-04-28', 163, 53, '2022-04-29', '2022-08-30'),
    ('Куликова', 'Настя', 'Юрьевна', 'женский', '2004-01-23', 162, 59, '2022-03-29', '2022-09-30'),
    ('Суляева', 'Лина', 'Игоревна', 'женский', '2001-04-29', 161, 51, '2022-04-29', '2022-10-30'),
    ('Колмагорова', 'Наталья', 'Юрьевна', 'женский', '2001-03-30', 169, 54, '2022-05-29', '2022-11-30'),
    ('Красильникова', 'Дина', 'Альбертовна', 'женский', '1998-04-18', 180, 60, '2022-04-29', '2022-10-30'),
    ('Неспортивная', 'Анастасия', 'Махмудовна', 'женский', '2003-03-14', 160, 50, '2022-03-29', '2022-09-30'),

    ('Попов', 'Матвей', 'Романович', 'мужской', '2002-04-29', 183, 80, '2022-05-04', '2022-11-30'),
    ('Морозов', 'Артём', 'Борисович', 'мужской', '2002-04-29', 185, 150, '2022-05-11', '2022-11-30'),
    ('Фаттяхетдинов', 'Сильвестр', 'Динарович', 'мужской', '2002-04-29', 192, 75, '2022-05-12', '2022-11-30'),
    ('Борисов', 'Ян', 'Артурович', 'мужской', '2002-04-29', 170, 60, '2022-05-13', '2022-11-30'),
    ('Шандрюк', 'Пётр', 'Николаевич', 'мужской', '2002-04-28', 214, 90, '2022-05-30', '2022-11-30'),
    ('Молчанов', 'Владислав', 'Дмитриевич', 'мужской', '2002-01-18', 180, 80, '2022-05-14', '2022-11-30'),
    ('Котов', 'Дмитрий', 'Валерьевич', 'женский', '2002-08-14', 180, 70, '2022-05-30', '2022-11-30'),

    ('Битюков', 'Юрий', 'Иванович', 'мужской', '2002-04-29', 183, 80, '2021-05-04', '2022-11-30'),
    ('Квашнин', 'Сергей', 'Павлович', 'мужской', '2002-04-29', 185, 150, '2021-05-11', '2022-11-30'),
    ('Баранов', 'Алексей', 'Отчествович', 'мужской', '2002-04-29', 192, 75, '2021-05-12', '2022-11-30'),
    ('Нефор', 'Китошка', 'Базович', 'мужской', '2002-04-29', 170, 60, '2021-05-13', '2022-11-30'),
    ('Черепанов', 'Вениамин', 'Валерьевич', 'мужской', '2002-04-28', 214, 90, '2022-03-30', '2022-09-30'),
    ('Полонский', 'Кирилл', 'Паукович', 'мужской', '2002-01-18', 180, 80, '2021-03-30', '2021-09-30'),
    ('Алапанов', 'Эльзий', 'Владиславович', 'мужской', '2002-08-14', 180, 70, '2022-05-14', '2022-11-30'),

    ('Ципенко', 'Антон', 'Павлович', 'мужской', '2000-01-18', 180, 90, '2022-03-30', '2022-09-30'),
    ('Ларина', 'Елена', 'Владимировна', 'женский', '2000-03-14', 170, 65, '2022-03-30', '2022-09-30');
